{
  "Buffer Line": { "branch": "main" },
  "CMP Nvim LSP": { "branch": "main" },
  "ChatGPT": { "branch": "main" },
  "Colorizer": { "branch": "master" },
  "Comment": { "branch": "master" },
  "Completion": { "branch": "main" },
  "Conform": { "branch": "master" },
  "Dashboard": { "branch": "master" },
  "Devdocs": { "branch": "master" },
  "Dressing": { "branch": "master" },
  "Eagle": { "branch": "main" },
  "Fidget": { "branch": "main" },
  "Garbage day": { "branch": "main" },
  "Git Signs": { "branch": "main" },
  "Github Copilot": { "branch": "release" },
  "GrugFar": { "branch": "main" },
  "Hack The Box": { "branch": "main" },
  "Icon Picker": { "branch": "master" },
  "Indent Blankline": { "branch": "master" },
  "LSP Config": { "branch": "master" },
  "LSP Saga": { "branch": "main" },
  "LSP UI": { "branch": "main" },
  "Lint": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "Lualine": { "branch": "master" },
  "Mason": { "branch": "main" },
  "Mini": { "branch": "main" },
  "Mini Animate": { "branch": "main" },
  "Mini Move": { "branch": "main" },
  "Neo Tree": { "branch": "main" },
  "Neodev": { "branch": "main" },
  "Noice": { "branch": "main" },
  "None LS": { "branch": "main" },
  "Notify": { "branch": "master" },
  "Notion": { "branch": "master" },
  "Nvim Autopairs": { "branch": "master" },
  "Nvim LSP File Operations": { "branch": "master" },
  "Nvim Treesitter": { "branch": "master" },
  "Nvim Treesitter Autotag": { "branch": "main" },
  "Nvim Treesitter Context": { "branch": "master" },
  "Outline": { "branch": "main" },
  "Plenary": { "branch": "master" },
  "Rainbow Delimiters": { "branch": "master" },
  "Surround": { "branch": "main" },
  "Telescope": { "branch": "master" },
  "Telescope file browser": { "branch": "master" },
  "Telescope fzf native": { "branch": "main" },
  "Telescope nerdy": { "branch": "main" },
  "Telescope node modules": { "branch": "main" },
  "Telescope symbols": { "branch": "master" },
  "Todo Comments": { "branch": "main" },
  "Toggle Terminal": { "branch": "main" },
  "Trouble": { "branch": "main" },
  "Twig": { "branch": "master" },
  "Virtual Types": { "branch": "master" },
  "Wakatime": { "branch": "master" },
  "Web Devicons": { "branch": "master" },
  "WhichKey": { "branch": "main" },
  "Zen Mode": { "branch": "main" },
  "cmp-ai": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-emoji": { "branch": "main" },
  "cmp-nerdfont": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-treesitter": { "branch": "master" },
  "cmp_luasnip": { "branch": "master" },
  "copilot-lualine": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "hererocks": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-lens.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mini.bufremove": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "tailwindcss-colorizer-cmp.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" }
}
