{
  "Align": { "branch": "master" },
  "Boo": { "branch": "main" },
  "CMP Buffer": { "branch": "main" },
  "CMP Command Line": { "branch": "main" },
  "CMP Emoji": { "branch": "main" },
  "CMP LuaSnip": { "branch": "master" },
  "CMP NeoVim Lua": { "branch": "main" },
  "CMP Nerdfont": { "branch": "main" },
  "CMP Nvim LSP": { "branch": "main" },
  "CMP Path": { "branch": "main" },
  "CMP TailwindCSS Colorizer": { "branch": "main" },
  "CMP Tresitter": { "branch": "master" },
  "Colorizer": { "branch": "master" },
  "Comment": { "branch": "master" },
  "Conform": { "branch": "master" },
  "Copilot": { "branch": "release" },
  "Devdocs": { "branch": "master" },
  "Dressing": { "branch": "master" },
  "Eagle": { "branch": "main" },
  "Fidget": { "branch": "main" },
  "Friendly Snippets": { "branch": "main" },
  "Fugit2": { "branch": "main" },
  "Garbage day": { "branch": "main" },
  "Git Blame": { "branch": "master" },
  "Git Diff View": { "branch": "main" },
  "Git Signs": { "branch": "main" },
  "GitGraph": { "branch": "main" },
  "GitHub Theme": { "branch": "main" },
  "GrugFar": { "branch": "main" },
  "Hack The Box": { "branch": "main" },
  "Harpoon": { "branch": "harpoon2" },
  "Icon Picker": { "branch": "master" },
  "Indent Blankline": { "branch": "master" },
  "LSP Config": { "branch": "master" },
  "LSP Saga": { "branch": "main" },
  "LSP Signature": { "branch": "master" },
  "LSP UI": { "branch": "main" },
  "LSPKind": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "Lualine": { "branch": "master" },
  "Mason": { "branch": "main" },
  "Mason LSP Config": { "branch": "main" },
  "Mason Tool Installer": { "branch": "main" },
  "Neo Tree": { "branch": "main" },
  "NeoVim Completion": { "branch": "main" },
  "NeoVim Lint": { "branch": "master" },
  "Neocord": { "branch": "main" },
  "Noice": { "branch": "main" },
  "Notify": { "branch": "master" },
  "Nui": { "branch": "main" },
  "Nui Components": { "branch": "main" },
  "Nvim Autopairs": { "branch": "master" },
  "Nvim LSP File Operations": { "branch": "master" },
  "Nvim Lightbulb": { "branch": "master" },
  "Nvim TS Context Comment String": { "branch": "main" },
  "Nvim Treesitter": { "branch": "master" },
  "Nvim Treesitter Autotag": { "branch": "main" },
  "Nvim Treesitter Context": { "branch": "master" },
  "Outline": { "branch": "main" },
  "Plenary": { "branch": "master" },
  "Rainbow Delimiters": { "branch": "master" },
  "Render Markwdown": { "branch": "main" },
  "Smear Cursor": { "branch": "main" },
  "Snacks": { "branch": "main" },
  "Solarized Osaka": { "branch": "main" },
  "Surround": { "branch": "main" },
  "Symbol Usage": { "branch": "main" },
  "Telescope": { "branch": "master" },
  "Telescope nerdy": { "branch": "main" },
  "Telescope node modules": { "branch": "main" },
  "Telescope symbols": { "branch": "master" },
  "Tiny Inline Diagnostic": { "branch": "main" },
  "TinyGit": { "branch": "main" },
  "Todo Comments": { "branch": "main" },
  "Toggle Terminal": { "branch": "main" },
  "VSCode": { "branch": "main" },
  "Wakatime": { "branch": "master" },
  "Web Devicons": { "branch": "master" },
  "WhichKey": { "branch": "main" },
  "Zen Mode": { "branch": "main" },
  "avante.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "tabby.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" }
}
