{
  "Boo": { "branch": "main" },
  "CMP Nvim LSP": { "branch": "main" },
  "Colorizer": { "branch": "master" },
  "Comment": { "branch": "master" },
  "Completion": { "branch": "main" },
  "Conform": { "branch": "master" },
  "Copilot": { "branch": "release" },
  "Cyber Dream": { "branch": "main" },
  "Devdocs": { "branch": "master" },
  "Eagle": { "branch": "main" },
  "Fidget": { "branch": "main" },
  "Garbage day": { "branch": "main" },
  "Git Blame": { "branch": "master" },
  "Git Diff View": { "branch": "main" },
  "Git Signs": { "branch": "main" },
  "GitGraph": { "branch": "main" },
  "GitHub": { "branch": "main" },
  "GrugFar": { "branch": "main" },
  "Hack The Box": { "branch": "main" },
  "Icon Picker": { "branch": "master" },
  "Indent Blankline": { "branch": "master" },
  "Kulala": { "branch": "main" },
  "LSP Config": { "branch": "master" },
  "LSP Saga": { "branch": "main" },
  "LSP Signature": { "branch": "master" },
  "LSP UI": { "branch": "main" },
  "Lint": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "Lualine": { "branch": "master" },
  "Mini Animate": { "branch": "main" },
  "Mini Move": { "branch": "main" },
  "Neo Tree": { "branch": "main" },
  "Neocord": { "branch": "main" },
  "Neodev": { "branch": "main" },
  "Noice": { "branch": "main" },
  "Notify": { "branch": "master" },
  "Nvim Autopairs": { "branch": "master" },
  "Nvim LSP File Operations": { "branch": "master" },
  "Nvim Lightbulb": { "branch": "master" },
  "Nvim TS Context Comment String": { "branch": "main" },
  "Nvim Treesitter": { "branch": "master" },
  "Nvim Treesitter Autotag": { "branch": "main" },
  "Nvim Treesitter Context": { "branch": "master" },
  "Outline": { "branch": "main" },
  "Plenary": { "branch": "master" },
  "Rainbow Delimiters": { "branch": "master" },
  "Render Markdown": { "branch": "main" },
  "Smear Cursor": { "branch": "main" },
  "Solarized Osaka": { "branch": "main" },
  "Surround": { "branch": "main" },
  "Symbol Usage": { "branch": "main" },
  "Telescope": { "branch": "master" },
  "Telescope fzf native": { "branch": "main" },
  "Telescope nerdy": { "branch": "main" },
  "Telescope node modules": { "branch": "main" },
  "Telescope symbols": { "branch": "master" },
  "Todo Comments": { "branch": "main" },
  "Toggle Terminal": { "branch": "main" },
  "Wakatime": { "branch": "master" },
  "Web Devicons": { "branch": "master" },
  "WhichKey": { "branch": "main" },
  "Zen Mode": { "branch": "main" },
  "avante.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-emoji": { "branch": "main" },
  "cmp-nerdfont": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-treesitter": { "branch": "master" },
  "cmp_luasnip": { "branch": "master" },
  "copilot-lualine": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui-components.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "tabby.nvim": { "branch": "main" },
  "tailwindcss-colorizer-cmp.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tiny-inline-diagnostic.nvim": { "branch": "main" }
}
